export default [
    {
        id:1,
        title:'북극곰에 대하여',
        content:'북극 지방에 서식하는 곰. 현존하는 곰 중에서 가장 큰 곰이다. 한때 홀로세 빙하기 시대에 이베리아와 스페인을 포함한 유럽권에도 살았으나 현재는 멸종했다.'
    },
    {
        id:2,
        title:'동박새에 대하여',
        content:'동박새는 참새목 동박새과의 새이다. 새 중에서는 작은 편이다. 암수 구별은 암수 동형이라서 외형에 의한 구별이 불가능하다.'
    },
    {
        id:3,
        title:'고양이에 대하여',
        content:'고양이의 신체적 특성과 습성은 다른 고양이과 동물들과 동일하여 빠른 반사신경, 탁월한 유연성, 날카로운 이빨, 넣고 꺼낼 수 있는 발톱 등이 있다.'
    },
    {
        id:4,
        title:'토끼에 대하여',
        content:'토끼목 토끼과의 포유류 동물이다. 꼬리가 짧고 귀가 긴 게 특징이다. 대한민국에는 특히 북방토끼(또는 만주토끼), 우는토끼, 멧토끼가 분포한다고 알려져 있다.'
    },
    {
        id:5,
        title:'원숭이에 대하여',
        content:'지능이 높고 적응력이 좋아서 서식지가 밀림뿐만 아니라 초원, 바위산 등 다양하다. 현재 야생에서는 대부분이 라틴아메리카, 아프리카, 남아시아, 동남아시아 등 적도 근처의 아열대나 열대 지방에 서식하고 있다.'
    },
    {
        id:6,
        title:'코끼리에 대하여',
        content:'코끼리는 포유류 아프로테리아상목 장비목 코끼리과에 속하는 생물의 총칭으로 타 육상동물과 비교할 수 없을 정도로 기다란 코와 큰 귀, 양 옆으로 튀어나온 상아[1]가 특징이며 지상에서 가장 큰 육상 현생 동물이다.'
    },
    {
        id:7,
        title:'여우에 대하여',
        content:'붉은여우는 여우 중에서 가장 크고 가장 흔한 여우이며 우리가 아는 여우는 일반적으로 붉은빛 때문에 붉은여우를 말하며 위, 아래에 서술된 내용도 대부분 붉은여우에 관한 것이다.'
    },
    {
        id:8,
        title:'개에 대하여',
        content:'생물학적으로는 늑대와 완전히 같은 종이다. 간혹 개의 조상이 늑대라고 인식하는 경우도 있는데, 이는 틀린 개념이다. 개와 늑대는 동시대를 살아가는 동물이기 때문이다.'
    },
    {
        id:9,
        title:'캥거루에 대하여',
        content:'유대류 캥거루과에 속하는 초식동물의 총칭. 호주 대륙 본토 및 호주 북쪽의 뉴기니 섬에서 서식한다. 뉴기니의 존재감이 약하고 수적으로 호주에 많이 서식하는 관계로 호주 그 자체를 상징하는 말로도 쓰이고 호주 국장에도 들어간 동물이다.'
    },
]